
/* Class = "IBUILabel"; text = "Feras paid"; ObjectID = "02L-TQ-ixC"; */
"02L-TQ-ixC.text" = "Feras paid";

/* Class = "IBUITextField"; placeholder = "0,00"; ObjectID = "1BJ-sp-0vg"; */
"1BJ-sp-0vg.placeholder" = "0,00";

/* Class = "IBUINavigationItem"; title = "Precision"; ObjectID = "2i0-Ic-A4N"; */
"2i0-Ic-A4N.title" = "Precision";

/* Class = "IBUILabel"; text = "Help"; ObjectID = "3Xk-xc-edE"; */
"3Xk-xc-edE.text" = "Help";

/* Class = "IBUILabel"; text = "0,00"; ObjectID = "3aM-3n-3Md"; */
"3aM-3n-3Md.text" = "0,00";

/* Class = "IBUITextField"; placeholder = "0,00"; ObjectID = "3cR-7q-krK"; */
"3cR-7q-krK.placeholder" = "0,00";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "4Zn-ig-SLB"; */
"4Zn-ig-SLB.text" = "detail";

/* Class = "IBUILabel"; text = "First"; ObjectID = "4eq-0m-1ud"; */
"4eq-0m-1ud.text" = "First";

/* Class = "IBUILabel"; text = "Add friends from Contacts"; ObjectID = "4qk-vi-izQ"; */
"4qk-vi-izQ.text" = "Add friends from Contacts";

/* Class = "IBUILabel"; text = "0"; ObjectID = "5tZ-5H-hNd"; */
"5tZ-5H-hNd.text" = "0";

/* Class = "IBUITableViewController"; title = "ICloud"; ObjectID = "65Y-j9-xqI"; */
"65Y-j9-xqI.title" = "ICloud";

/* Class = "IBUITableViewController"; title = "Settings"; ObjectID = "6uE-Ua-ajN"; */
"6uE-Ua-ajN.title" = "Settings";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "75R-ss-Cfu"; */
"75R-ss-Cfu.text" = "Label";

/* Class = "IBUILabel"; text = "2"; ObjectID = "7BY-uB-Jbd"; */
"7BY-uB-Jbd.text" = "2";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "7Zk-sP-Oaw"; */
"7Zk-sP-Oaw.text" = "detail";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "81p-4o-mTy"; */
"81p-4o-mTy.text" = "Label";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "8Xq-Sy-m6X"; */
"8Xq-Sy-m6X.text" = "Title";

/* Class = "IBUILabel"; text = "v #"; ObjectID = "8dA-rg-OSB"; */
"8dA-rg-OSB.text" = "v #";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "8gQ-5l-oee"; */
"8gQ-5l-oee.text" = "Name";

/* Class = "IBUILabel"; text = "desc"; ObjectID = "8zL-m3-kXs"; */
"8zL-m3-kXs.text" = "desc";

/* Class = "IBUILabel"; text = "First"; ObjectID = "9EO-lu-UWe"; */
"9EO-lu-UWe.text" = "First";

/* Class = "IBUILabel"; text = "$ 20.13"; ObjectID = "9VH-Zb-MFq"; */
"9VH-Zb-MFq.text" = "$ 20.13";

/* Class = "IBUITextField"; placeholder = "remind me..."; ObjectID = "9cE-9x-I4b"; */
"9cE-9x-I4b.placeholder" = "remind me...";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "9m4-7K-iv0"; */
"9m4-7K-iv0.text" = "Name";

/* Class = "IBUILabel"; text = "Decimal precision"; ObjectID = "ANm-6N-G9e"; */
"ANm-6N-G9e.text" = "Decimal precision";

/* Class = "IBUINavigationItem"; title = "Who paid ?"; ObjectID = "AWh-bu-ysl"; */
"AWh-bu-ysl.title" = "Who paid ?";

/* Class = "IBUINavigationItem"; title = "About"; ObjectID = "AXX-jk-2h4"; */
"AXX-jk-2h4.title" = "About";

/* Class = "IBUIButton"; normalTitle = "Tab3"; ObjectID = "B0t-XT-bO2"; */
"B0t-XT-bO2.normalTitle" = "Tab3";

/* Class = "IBUILabel"; text = "$ 20.13"; ObjectID = "BEc-Id-Qkw"; */
"BEc-Id-Qkw.text" = "$ 20.13";

/* Class = "IBUINavigationItem"; title = "Conflicts"; ObjectID = "BTY-IV-jyq"; */
"BTY-IV-jyq.title" = "Conflicts";

/* Class = "IBUITableViewController"; title = "Pick Some Friends"; ObjectID = "CBv-HE-Me4"; */
"CBv-HE-Me4.title" = "Pick Some Friends";

/* Class = "IBUISearchBar"; placeholder = "Search"; ObjectID = "Cpa-pN-M3k"; */
"Cpa-pN-M3k.placeholder" = "Search";

/* Class = "IBUINavigationItem"; title = "FirstName"; ObjectID = "CrJ-N5-iYB"; */
"CrJ-N5-iYB.title" = "FirstName";

/* Class = "IBUILabel"; text = "Give feedback"; ObjectID = "D9q-cB-fVI"; */
"D9q-cB-fVI.text" = "Give feedback";

/* Class = "IBUILabel"; text = "About"; ObjectID = "DR0-cy-Nf8"; */
"DR0-cy-Nf8.text" = "About";

/* Class = "IBUILabel"; text = "comment"; ObjectID = "Dds-Tu-zC4"; */
"Dds-Tu-zC4.text" = "comment";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "DeM-bS-nxl"; */
"DeM-bS-nxl.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Dxi-hl-QS9"; */
"Dxi-hl-QS9.text" = "Label";

/* Class = "IBUILabel"; text = "No expense"; ObjectID = "Esz-7D-cS5"; */
"Esz-7D-cS5.text" = "No expense";

/* Class = "IBUILabel"; text = "0"; ObjectID = "Fq8-ML-aeJ"; */
"Fq8-ML-aeJ.text" = "0";

/* Class = "IBUILabel"; text = "Ordinator"; ObjectID = "GD2-rD-txt"; */
"GD2-rD-txt.text" = "Ordinator";

/* Class = "IBUITextField"; placeholder = "Title"; ObjectID = "GHI-Uw-hld"; */
"GHI-Uw-hld.placeholder" = "Title";

/* Class = "IBUINavigationItem"; title = "For what ?"; ObjectID = "GJJ-AS-AQg"; */
"GJJ-AS-AQg.title" = "For what ?";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "GlV-5b-ZDc"; */
"GlV-5b-ZDc.text" = "Name";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "H1j-hP-oJx"; */
"H1j-hP-oJx.text" = "detail";

/* Class = "IBUITextField"; placeholder = "0,00"; ObjectID = "HGH-Sv-mT0"; */
"HGH-Sv-mT0.placeholder" = "0,00";

/* Class = "IBUILabel"; text = "First"; ObjectID = "HOZ-mG-ahk"; */
"HOZ-mG-ahk.text" = "First";

/* Class = "IBUILabel"; text = "Request a feature"; ObjectID = "Hcg-oj-AMq"; */
"Hcg-oj-AMq.text" = "Request a feature";

/* Class = "IBUIBarButtonItem"; title = "Next"; ObjectID = "IXE-7C-yGz"; */
"IXE-7C-yGz.title" = "Next";

/* Class = "IBUILabel"; text = "First"; ObjectID = "Ifv-lp-DYy"; */
"Ifv-lp-DYy.text" = "First";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Irk-bX-AN3"; */
"Irk-bX-AN3.text" = "Title";

/* Class = "IBUILabel"; text = "12"; ObjectID = "J2a-fy-HZC"; */
"J2a-fy-HZC.text" = "12";

/* Class = "IBUIViewController"; title = "Expenses"; ObjectID = "JKa-uU-YLU"; */
"JKa-uU-YLU.title" = "Expenses";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "JWo-V6-B8N"; */
"JWo-V6-B8N.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Prefs"; ObjectID = "Jfy-k2-1lw"; */
"Jfy-k2-1lw.title" = "Prefs";

/* Class = "IBUINavigationItem"; title = "Currencies"; ObjectID = "Ju7-SV-9aA"; */
"Ju7-SV-9aA.title" = "Currencies";

/* Class = "IBUILabel"; text = "FriendCash"; ObjectID = "Lxh-Mu-3z5"; */
"Lxh-Mu-3z5.text" = "FriendCash";

/* Class = "IBUILabel"; text = "desc"; ObjectID = "MDW-sg-8m7"; */
"MDW-sg-8m7.text" = "desc";

/* Class = "IBUITableViewSection"; footerTitle = "Copyright © 2009 - 2011"; ObjectID = "Mdy-1b-dbI"; */
"Mdy-1b-dbI.footerTitle" = "Copyright © 2009 - 2011";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "NFs-nV-kS9"; */
"NFs-nV-kS9.text" = "Name";

/* Class = "IBUINavigationItem"; title = "Friends"; ObjectID = "Nx2-Gl-7PJ"; */
"Nx2-Gl-7PJ.title" = "Friends";

/* Class = "IBUILabel"; text = "subtitle"; ObjectID = "OjR-Ag-QqZ"; */
"OjR-Ag-QqZ.text" = "subtitle";

/* Class = "IBUILabel"; text = "No friend"; ObjectID = "OqF-RN-gqM"; */
"OqF-RN-gqM.text" = "No friend";

/* Class = "IBUINavigationItem"; title = "Cloud"; ObjectID = "Ova-QT-sMD"; */
"Ova-QT-sMD.title" = "Cloud";

/* Class = "IBUILabel"; text = "Feras paid"; ObjectID = "PpW-sh-Osq"; */
"PpW-sh-Osq.text" = "Feras paid";

/* Class = "IBUILabel"; text = "Get an event from the Cloud"; ObjectID = "Q21-VP-JDa"; */
"Q21-VP-JDa.text" = "Get an event from the Cloud";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "QUt-rZ-63H"; */
"QUt-rZ-63H.text" = "detail";

/* Class = "IBUILabel"; text = "3"; ObjectID = "RCA-j1-GEL"; */
"RCA-j1-GEL.text" = "3";

/* Class = "IBUILabel"; text = "1"; ObjectID = "RrB-Nc-g7I"; */
"RrB-Nc-g7I.text" = "1";

/* Class = "IBUINavigationItem"; title = "Download"; ObjectID = "SUr-OF-fNS"; */
"SUr-OF-fNS.title" = "Download";

/* Class = "IBUIBarButtonItem"; title = "Add these friends"; ObjectID = "TkY-53-KSA"; */
"TkY-53-KSA.title" = "Add these friends";

/* Class = "IBUILabel"; text = "last modification date"; ObjectID = "U7B-N3-Z0s"; */
"U7B-N3-Z0s.text" = "last modification date";

/* Class = "IBUITableViewSection"; footerTitle = "Give the app a five star review to help us adding more free features"; ObjectID = "UnG-la-loY"; */
"UnG-la-loY.footerTitle" = "Give the app a five star review to help us adding more free features";

/* Class = "IBUILabel"; text = "http://"; ObjectID = "UsE-kl-WDr"; */
"UsE-kl-WDr.text" = "http://";

/* Class = "IBUILabel"; text = "comment"; ObjectID = "V7d-tq-AdU"; */
"V7d-tq-AdU.text" = "comment";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "VNZ-sK-3yZ"; */
"VNZ-sK-3yZ.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Add an event"; ObjectID = "VR6-ts-hBg"; */
"VR6-ts-hBg.normalTitle" = "Add an event";

/* Class = "IBUIBarButtonItem"; title = "Previous"; ObjectID = "WdW-8q-igU"; */
"WdW-8q-igU.title" = "Previous";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "Wmn-mk-6wP"; */
"Wmn-mk-6wP.text" = "Detail";

/* Class = "IBUILabel"; text = "Tell your friends"; ObjectID = "Wtx-C9-7K0"; */
"Wtx-C9-7K0.text" = "Tell your friends";

/* Class = "IBUILabel"; text = "No Friend"; ObjectID = "YYG-MK-TtV"; */
"YYG-MK-TtV.text" = "No Friend";

/* Class = "IBUIButton"; normalTitle = "Tab2"; ObjectID = "Z78-FG-tkA"; */
"Z78-FG-tkA.normalTitle" = "Tab2";

/* Class = "IBUINavigationItem"; title = "New event"; ObjectID = "Zvq-VW-HXT"; */
"Zvq-VW-HXT.title" = "New event";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "aHY-EM-Z7R"; */
"aHY-EM-Z7R.text" = "Title";

/* Class = "IBUISearchBar"; placeholder = "Search a currency"; ObjectID = "aIc-dw-thZ"; */
"aIc-dw-thZ.placeholder" = "Search a currency";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "aKU-KI-NXK"; */
"aKU-KI-NXK.text" = "Detail";

/* Class = "IBUILabel"; text = "Archive this event"; ObjectID = "anR-DT-ASj"; */
"anR-DT-ASj.text" = "Archive this event";

/* Class = "IBUILabel"; text = "First"; ObjectID = "c08-ge-ATC"; */
"c08-ge-ATC.text" = "First";

/* Class = "IBUILabel"; text = "Currency"; ObjectID = "cV6-Q8-JAG"; */
"cV6-Q8-JAG.text" = "Currency";

/* Class = "IBUILabel"; text = "Add an event to the Cloud"; ObjectID = "ccW-T2-P4X"; */
"ccW-T2-P4X.text" = "Add an event to the Cloud";

/* Class = "IBUILabel"; text = "FEB"; ObjectID = "dMa-ew-fmU"; */
"dMa-ew-fmU.text" = "FEB";

/* Class = "IBUILabel"; text = "Event name"; ObjectID = "dhL-hk-Lqq"; */
"dhL-hk-Lqq.text" = "Event name";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "dle-jR-fZY"; */
"dle-jR-fZY.text" = "Label";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "e1E-aK-87d"; */
"e1E-aK-87d.text" = "Title";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "e4P-Uz-0WD"; */
"e4P-Uz-0WD.text" = "Label";

/* Class = "IBUILabel"; text = "local description"; ObjectID = "eHd-w3-blm"; */
"eHd-w3-blm.text" = "local description";

/* Class = "IBUINavigationItem"; title = "In event ?"; ObjectID = "f2X-e9-565"; */
"f2X-e9-565.title" = "In event ?";

/* Class = "IBUINavigationItem"; title = "Expenses"; ObjectID = "fHL-nb-SCX"; */
"fHL-nb-SCX.title" = "Expenses";

/* Class = "IBUILabel"; text = "Local symbol"; ObjectID = "fqf-g4-AIO"; */
"fqf-g4-AIO.text" = "Local symbol";

/* Class = "IBUILabel"; text = "First"; ObjectID = "gTy-vQ-MO4"; */
"gTy-vQ-MO4.text" = "First";

/* Class = "IBUILabel"; text = "2"; ObjectID = "geU-7E-YGG"; */
"geU-7E-YGG.text" = "2";

/* Class = "IBUINavigationItem"; title = "When ?"; ObjectID = "gy5-P5-vr6"; */
"gy5-P5-vr6.title" = "When ?";

/* Class = "IBUIButton"; normalTitle = "Generate full report"; ObjectID = "h9t-fb-wEd"; */
"h9t-fb-wEd.normalTitle" = "Generate full report";

/* Class = "IBUILabel"; text = "website"; ObjectID = "hgr-Y3-MO0"; */
"hgr-Y3-MO0.text" = "website";

/* Class = "IBUIButton"; normalTitle = "Tab1"; ObjectID = "hjC-Ck-Gr9"; */
"hjC-Ck-Gr9.normalTitle" = "Tab1";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "hnM-eQ-Op4"; */
"hnM-eQ-Op4.text" = "Name";

/* Class = "IBUILabel"; text = "No Event"; ObjectID = "iOE-bp-aiP"; */
"iOE-bp-aiP.text" = "No Event";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "jY7-Ci-m27"; */
"jY7-Ci-m27.text" = "Title";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "jfF-r1-a1k"; */
"jfF-r1-a1k.text" = "Name";

/* Class = "IBUINavigationItem"; title = "Pay back"; ObjectID = "kFr-pu-uIL"; */
"kFr-pu-uIL.title" = "Pay back";

/* Class = "IBUIViewController"; title = "New Expense"; ObjectID = "kOb-0P-u6n"; */
"kOb-0P-u6n.title" = "New Expense";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "kZK-Pn-7PR"; */
"kZK-Pn-7PR.text" = "Label";

/* Class = "IBUILabel"; text = "Import iCloud Data from v2"; ObjectID = "mCe-iH-QLw"; */
"mCe-iH-QLw.text" = "Import iCloud Data from v2";

/* Class = "IBUILabel"; text = "EventName"; ObjectID = "mDu-Af-Uv7"; */
"mDu-Af-Uv7.text" = "EventName";

/* Class = "IBUINavigationItem"; title = "Events"; ObjectID = "nfM-xq-hfi"; */
"nfM-xq-hfi.title" = "Events";

/* Class = "IBUILabel"; text = "Link to one of your Contact"; ObjectID = "ns4-ae-uU3"; */
"ns4-ae-uU3.text" = "Link to one of your Contact";

/* Class = "IBUILabel"; text = "Résoudre les conflits"; ObjectID = "ntX-8e-S3J"; */
"ntX-8e-S3J.text" = "Résoudre les conflits";

/* Class = "IBUILabel"; text = "Enable sound"; ObjectID = "pd2-Jo-gl4"; */
"pd2-Jo-gl4.text" = "Enable sound";

/* Class = "IBUINavigationItem"; title = "Friends"; ObjectID = "pjj-ch-tJF"; */
"pjj-ch-tJF.title" = "Friends";

/* Class = "IBUIBarButtonItem"; title = "Show all contacts"; ObjectID = "pnW-ed-tdw"; */
"pnW-ed-tdw.title" = "Show all contacts";

/* Class = "IBUILabel"; text = "0"; ObjectID = "sBk-Ad-xnA"; */
"sBk-Ad-xnA.text" = "0";

/* Class = "IBUILabel"; text = "New features tour"; ObjectID = "sHB-3h-xw3"; */
"sHB-3h-xw3.text" = "New features tour";

/* Class = "IBUIButton"; normalTitle = "INR"; ObjectID = "sRQ-jp-rcI"; */
"sRQ-jp-rcI.normalTitle" = "INR";

/* Class = "IBUILabel"; text = "To resolve a conflict select the friend in the list below to link him/her to one of your Address Book contact. This is the best pratice, recommanded by the developer, to use all the potential of FriendCash."; ObjectID = "sUD-j3-J5R"; */
"sUD-j3-J5R.text" = "To resolve a conflict select the friend in the list below to link him/her to one of your Address Book contact. This is the best pratice, recommanded by the developer, to use all the potential of FriendCash.";

/* Class = "IBUILabel"; text = "pizza and coke"; ObjectID = "slf-wk-7RI"; */
"slf-wk-7RI.text" = "pizza and coke";

/* Class = "IBUILabel"; text = "pizza and coke"; ObjectID = "slh-09-55s"; */
"slh-09-55s.text" = "pizza and coke";

/* Class = "IBUILabel"; text = "Rate the app"; ObjectID = "tJX-5x-CrZ"; */
"tJX-5x-CrZ.text" = "Rate the app";

/* Class = "IBUIButton"; normalTitle = "Send the summary by email"; ObjectID = "tQS-7V-jBt"; */
"tQS-7V-jBt.normalTitle" = "Send the summary by email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "tbe-Sz-CPP"; */
"tbe-Sz-CPP.text" = "Label";

/* Class = "IBUILabel"; text = "subtitle"; ObjectID = "tqm-VV-9Qy"; */
"tqm-VV-9Qy.text" = "subtitle";

/* Class = "IBUILabel"; text = "Receptor"; ObjectID = "uKF-5p-Cg5"; */
"uKF-5p-Cg5.text" = "Receptor";

/* Class = "IBUILabel"; text = "Import Data from v1"; ObjectID = "uoR-Qp-iGb"; */
"uoR-Qp-iGb.text" = "Import Data from v1";

/* Class = "IBUILabel"; text = "Cur"; ObjectID = "vMd-7Z-QWm"; */
"vMd-7Z-QWm.text" = "Cur";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vUX-tr-ijq"; */
"vUX-tr-ijq.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Upload event"; ObjectID = "w7h-uR-7j8"; */
"w7h-uR-7j8.title" = "Upload event";

/* Class = "IBUINavigationItem"; title = "Pick friends"; ObjectID = "wYB-Z2-ywC"; */
"wYB-Z2-ywC.title" = "Pick friends";

/* Class = "IBUITextField"; placeholder = "Comment"; ObjectID = "woY-0G-2Wj"; */
"woY-0G-2Wj.placeholder" = "Comment";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "yUI-NW-g2V"; */
"yUI-NW-g2V.text" = "detail";
